[
  "obsidian-excalidraw-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "tier-list",
  "obsidian-outliner",
  "obsidian-advanced-uri",
  "obsidian-git",
  "better-word-count",
  "omnisearch",
  "folder-note-plugin",
  "folder-overview"
]